firefox-ublock-origin
ripgrep
thunar
npm
bash
dive
groff
noto-fonts-emoji
papirus-maia-icon-theme
lazydocker
catppuccin-gtk-theme-macchiato
catppuccin-gtk-theme-frappe
gedit
fish
lazygit
adwaita-icon-theme
networkmanager
obs-studio
fisher
nerd-fonts-roboto-mono
neovim
docker-compose
git
swayidle
grim
ffmpeg
swaybg
buf
vlc
typescript
wf-recorder
papirus-icon-theme
mako
nvm
docker
firefox
unzip
neofetch
htop
go
feh
socat
wine
zip
zathura
jq
wayland
waybar
tcpdump
make
blueberry
curl
polkit
adobe-source-code-pro-fonts
ranger
